complete/buddy_data/奇秀-主播房间-20160913121932-20160913121933000

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 12:19:32]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[141098]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[?瑞丽Live?真我娱乐色彩]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[36]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[4]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[4]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[12]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[202]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[夏沫?之恋--泡沫女神]]></vipnickname><vipuserid><![CDATA[2330505679]]></vipuserid><top_name><![CDATA[夏沫?之恋--泡沫女神]]></top_name><top_money><![CDATA[31780]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[华华、夏沫?之恋—]]></vipnickname><vipuserid><![CDATA[2391808418]]></vipuserid><top_name><![CDATA[华华、夏沫?之恋—]]></top_name><top_money><![CDATA[18500]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[沫家军团一宝哥]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[沫家军团一宝哥]]></top_name><top_money><![CDATA[13820]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[暴走哒猫男]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[暴走哒猫男]]></top_name><top_money><![CDATA[13020]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[?深情陪伴?随缘哥]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[?深情陪伴?随缘哥]]></top_name><top_money><![CDATA[12850]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[华华、夏沫?之恋—]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[华华、夏沫?之恋—]]></top_name><top_money><![CDATA[10010]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[总有前任忘不了]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[总有前任忘不了]]></top_name><top_money><![CDATA[6000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[支持老王 艾莫儿]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[支持老王 艾莫儿]]></top_name><top_money><![CDATA[5610]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[独宠梓葉?小贱]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[独宠梓葉?小贱]]></top_name><top_money><![CDATA[2020]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[……Kiss……]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[……Kiss……]]></top_name><top_money><![CDATA[1570]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[哎呀我这智商]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[哎呀我这智商]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[?艾莫儿?莫忘?]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[?艾莫儿?莫忘?]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 